[
  "dataview",
  "obsidian-version-history-diff",
  "text-snippets-obsidian",
  "obsidian-columns",
  "obsidian-git",
  "obsidian-charts",
  "obsidian-list-callouts",
  "obsidian-kanban",
  "obsidian-icons-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-icon-folder",
  "homepage",
  "editing-toolbar",
  "code-block-copy",
  "better-word-count",
  "obsidian-banners",
  "table-editor-obsidian",
  "advanced-paste",
  "obsidian-admonition",
  "3d-graph",
  "highlightr-plugin",
  "obsidian-graphviz",
  "obsidian-completr",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "webpage-html-export"
]